
/* Class = "IBUITextView"; text = "Your camera is configured to WiFi "; ObjectID = "5"; */
"5.text" = "Your camera is configured to WiFi ";

/* Class = "IBUIButton"; normalTitle = "Create Account"; ObjectID = "9"; */
"9.normalTitle" = "Create Account";

/* Class = "IBUILabel"; text = "Home ssid"; ObjectID = "14"; */
"14.text" = "Home ssid";

/* Class = "IBUITextView"; text = "Once the above step is done, return here to create an account"; ObjectID = "22"; */
"22.text" = "Once the above step is done, return here to create an account";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "23"; */
"23.text" = "Label";

/* Class = "IBUITextView"; text = "Please switch back to the Wi-Fi network "; ObjectID = "24"; */
"24.text" = "Please switch back to the Wi-Fi network ";

/* Class = "IBUITextView"; text = "Please switch to Wi-Fi network :"; ObjectID = "28"; */
"28.text" = "Please switch to Wi-Fi network :";

/* Class = "IBUITextView"; text = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi."; ObjectID = "29"; */
"29.text" = "How to reach Wi-Fi Network? Select settings in iphone home screen and then select Wi-Fi.";
